; Pseudo-localization, for testing only - not a language.
; Every string should render bracketed, accented and ~40% longer.
;   unbracketed text on screen = a string that never went through T()
;   clipped or truncated text  = a control that cannot take expansion
[Strings]
Show seconds=[Šhów šéçóñđš !!!!!]
Light mode=[Ĺíğhţ móđé !!!!!]
Resize=[Réšížé !!!]
Always on top=[Áĺwáýš óñ ţóp !!!!!!]
Start with Windows=[Šţáŕţ wíţh Wíñđówš !!!!!!!!]
Show in system tray=[Šhów íñ šýšţém ţŕáý !!!!!!!!]
About DeskFlip…=[Ábóúţ ÐéšķFĺíp… !!!!!!]
Exit=[Éxíţ !!]
About DeskFlip=[Ábóúţ ÐéšķFĺíp !!!!!!]
All rights reserved.=[Áĺĺ ŕíğhţš ŕéšéŕvéđ. !!!!!!!!]
Report issues or send feedback to=[Répóŕţ íššúéš óŕ šéñđ fééđbáçk ţó !!!!!!!!!!!!!!]
Other apps=[Óţhéŕ áppš !!!!]
Fast, lightweight, and minimalist photo viewer designed for the modern Windows=[Fášţ, ĺíğhţwéíğhţ, áñđ míñímáĺíšţ phóţó víéwéŕ đéšíğñéđ fóŕ ţhé móđéŕñ Wíñđówš !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!]
Desktop Rain and Snow Simulator for Windows=[Déškţóp Ráíñ áñđ Šñów Šímúĺáţóŕ fóŕ Wíñđówš !!!!!!!!!!!!!!!!!!]
Customizable, minimal, transparent desktop clock widgets for Windows=[Çúšţómížábĺé, míñímáĺ, ţŕáñšpáŕéñţ đéškţóp çĺóçk wíđğéţš fóŕ Wíñđówš !!!!!!!!!!!!!!!!!!!!!!!!!!!!]
